Repository: dqunbp/next-quick-starter-chakraui
Catalog: src/locales/*/messages.po
Languages: ru

source: API Response:
ru: Ответ API:

source: Create Next App
ru: Создать Next App

source: Deploy
ru: Запуск

source: Discover and deploy boilerplate example Next.js projects.
ru: Изучи и запусти примеры проектов на Next.js

source: Documentation
ru: Документация

source: English
ru: Английский

source: Examples
ru: Примеры

source: Fetches the hello api...
ru: Запрашиваем 'hello' api...

source: Find in-depth information about Next.js features and API.
ru: Найди подробную информацию про API и возможности Next.js

source: Get started by editing
ru: Начните с редактирования

source: Instantly deploy your Next.js site to a public URL with Vercel.
ru: Мгновенно опубликуй свой сайт Next.js с помощью Vercel.

source: Learn
ru: Изучай

source: Learn about Next.js in an interactive course with quizzes!
ru: Изучи Next.js в интерактивном курсе с вопросами

source: Powered by
ru: Произведено в

source: Russian
ru: Русский

source: Welcome to
ru: Добро пожаловать в
